.
000
01-07.03
019
028
029
04-01/06
04-7/319
05
06-02.03
06-9/40
09-03.12
09-05.04
1
10
11
1213
1277
130
14
15
17
1727
1769
18/3/046
180
1808
1847
1854
1855
1864
1899
190
1904
1911
1913
1915
1917
1918
1919
1922
1924
1925
1928
1932
1933
1934
1937
1941
1942
1943
1945
1949
1957
1974
1975
1976
1982
1991
1992
1994
1997
1998
1999
2
2.03-30
20
2000
2002
2003
2009
2010
2011
2012
2015
213
221
23
24
25
27
28
29
3
30
347
4
425
44
5
593
63
64
67
7
9/7/004
августа
апреле
апреля
восемнадцатого
восемнадцатое
восемнадцатом
восемнадцатому
восемнадцатый
восемнадцатым
восемьдесят
восемьсот
восьми
восьмидесятого
восьмидесятом
восьмидесятому
восьмидесятый
восьмидесятым
восьмисотого
восьмисотом
восьмисотому
восьмисотый
восьмисотым
восьмого
восьмое
восьмой
восьмом
восьмому
восьмым
второго
второе
второй
втором
второму
вторым
г
г.
гг
год
года
годах
годом
году
двадцатого
двадцатое
двадцатом
двадцатому
двадцатый
двадцатым
двадцать
две
двенадцатого
двенадцатое
двенадцатом
двенадцатому
двенадцатый
двенадцатым
двести
двух
двухсотого
двухсотом
двухсотый
двухсотым
девяносто
девяностого
девяностом
девяностому
девяностый
девяностым
девятисотого
девятисотом
девятисотому
девятисотый
девятисотым
девятнадцатого
девятнадцатое
девятнадцатом
девятнадцатому
девятнадцатый
девятнадцатым
девятого
девятое
девятом
девятому
девятый
девятым
девятьсот
декабря
десятого
десятое
десятом
десятому
десятый
десятым
до
июля
июня
март
марта
мая
н.
н.э
начала
нашей
нояб
ноябре
ноября
нулевого
одиннадцатого
одиннадцатое
одиннадцатом
одиннадцатому
одиннадцатый
одиннадцатым
октября
от
первого
первое
первом
первому
первый
первым
пяти
пятидесятого
пятидесятом
пятидесятому
пятидесятый
пятидесятым
пятисотого
пятисотом
пятисотому
пятисотый
пятисотым
пятнадцатого
пятнадцатое
пятнадцатом
пятнадцатому
пятнадцатый
пятнадцатым
пятого
пятое
пятом
пятому
пятый
пятым
пять
пятьдесят
пятьсот
рождества
седьмого
седьмое
седьмой
седьмом
седьмому
седьмым
семидесятого
семидесятом
семидесятому
семидесятый
семидесятым
семисотого
семисотом
семисотому
семисотый
семнадцатого
семнадцатое
семнадцатом
семнадцатому
семнадцатый
семнадцатым
семь
семьдесят
семьсот
сентября
сорок
сорокового
сороковой
сороковом
сороковому
сороковым
сотого
сотом
сотый
сто
третий
третье
третьего
третьем
третьему
третьим
трех
трехсотого
трехсотом
трехсотый
трехсотым
три
тридцатого
тридцатое
тридцатом
тридцатому
тридцатый
тридцатым
тридцать
тринадцатого
тринадцатое
тринадцатом
тринадцатому
тринадцатый
тринадцатым
триста
тысяч
тысяча
тысячи
тысячного
тысячном
тысячному
тысячный
тысячным
февраля
христова
четвертого
четвертое
четвертом
четвертому
четвертый
четвертым
четыре
четыреста
четырехсотого
четырехсотом
четырехсотому
четырехсотый
четырехсотым
четырнадцатого
четырнадцатое
четырнадцатом
четырнадцатому
четырнадцатый
четырнадцатым
шестидесятого
шестидесятом
шестидесятому
шестидесятый
шестидесятым
шестисотого
шестисотом
шестисотому
шестисотый
шестнадцатого
шестнадцатое
шестнадцатом
шестнадцатому
шестнадцатый
шестнадцатым
шестого
шестое
шестой
шестом
шестому
шестым
шесть
шестьдесят
шестьсот
э
эры
января
